<style>
    span{display: block; text-align: justify; text-indent: 5%; line-height: 140%;}
</style>

<br>

<span style="text-align:center; text-indent: 0px;">
    <strong>AUTO SEGURO DE VIVIENDA</strong>	
</span> 

    <br>

<strong>OBJETIVO</strong>

	<br><br>

<span>
	El sistema de auto seguro de vivienda es un beneficio que garantiza la entrega del capital asegurado a 
	los familiares beneficiarios del afiliado cotizante y facilitarle la adquisici&oacute;n de vivienda propia, cuando un oficial 
	o sub - oficial falleciera en situaci&oacute;n de actividad sin haber solucionado el problema habitacional.
</span>

<br>

<span  style="display: block; text-indent: 0em">
    <strong>NORMAS GENERALES</strong>
</span>

	<br>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Ser&aacute;n beneficiarios del programa de auto seguro de vivienda, los oficiales y sub-oficiales efectivos y asimilados en situaci&oacute;n de actividad suscritos al programa que no tengan ni hayan tenido cr&eacute;ditos por el IPSFA, seg&uacute;n lo dispuesto en resoluci&oacute;n del Consejo Directivo en su reuni&oacute;n N&deg;21 de octubre de 1987. 
	Quedan excluidos de este beneficio los afiliados que tengan vivienda propia y haber solicitado la 
	exoneraci&oacute;n del pago.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Todo oficial o sub-oficial efectivo o asimilado en situaci&oacute;n de actividad, que no disfrute ni haya sido 
	beneficiado con cr&eacute;dito hipotecario del IPSFA deber&aacute; cumplir con la obligatoriedad de inscripci&oacute;n en el 
	sistema de auto seguro de vivienda.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	El IPSFA deber&aacute; garantizar el pago del capital asegurado al (a los) beneficiario(s), cuando el afiliado 
	cotizante haya fallecido en cualquier circunstancia.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	El pase del afiliado a la situaci&oacute;n de retiro o cese de empleo, significar&aacute; su exclusi&oacute;n autom&aacute;tica del 
	programa auto seguro de vivienda y en ninguna circunstancia se reintegraran las cuotas canceladas 
	hasta la fecha del cambio de situaci&oacute;n.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	El afiliado que ya tenga vivienda propia podr&aacute; solicitar por intermedio de la gerencia de cr&eacute;ditos, la 
	exoneraci&oacute;n del pago del auto seguro de vivienda, previa comprobaci&oacute;n documental de la tenencia de 
	vivienda propia. Certificado esto se notificara al Componente de fuerza respectiva, a los fines de 
	suspender el descuento correspondiente e igualmente, se excluir&aacute; al afiliado de los programas de cr&eacute;dito hipotecario IPSFA sin derecho.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Cuando el afiliado cotizante sea pasado a la situaci&oacute;n de retiro de acuerdo a lo estipulado en el art&iacute;culo 
	12, letra a) de la LSSFAN (invalidez absoluta y permanente), se proceder&aacute; a la indemnizaci&oacute;n del capital 
	representado en los montos de la escala de auto seguro de vivienda, tal como si hubiere ocurrido el 
	fallecimiento. Para ello ser&aacute; necesario la resoluci&oacute;n emitida por el Ministro de la Defensa y el dictamen 
	de la Junta M&eacute;dica Militar que haya declarado la invalidez.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Los afiliados cotizantes tendr&aacute;n como beneficiarios a los familiares contemplados en el art&iacute;culo 3&deg; de la 
	"Ley de Seguridad Social de las Fuerzas Armadas", con las prioridades establecidas en el mismo 
	art&iacute;culo, previa comprobaci&oacute;n de sus respectivas afiliaciones y presentaci&oacute;n de la declaraci&oacute;n de &uacute;nicos 
	y universales herederos y declaraci&oacute;n Sucesoral.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Si el afiliado cotizante que haya solicitado su exclusi&oacute;n del programa de auto seguro de vivienda, desea 
	nuevamente ser incluido en dicho programa deber&aacute;:
</span>

    <span style="display: list-item; margin-left: 5em; text-indent: 0%;">
		Solicitar a la Junta Administradora del IPSFA, su reingreso voluntario al programa de auto seguro de 
		vivienda, justificando las causales que motivan tal decisi&oacute;n.
	</span>

    <span style="display: list-item; margin-left: 5em; text-indent: 0%;">	
		Aprobada la solicitud el afiliado deber&aacute; cancelar las cuotas mensuales correspondientes al tiempo 
		transcurrido sin cotizar.
	</span>

    <span style="display: list-item; margin-left: 5em; text-indent: 0%;">
		Actualizada la situaci&oacute;n se ingresa al sistema como afiliado cotizante.
	</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Cualquier modificaci&oacute;n de las caracter&iacute;sticas del programa de auto seguro de vivienda automatizado se dar&aacute; exclusivamente con la autorizaci&oacute;n de la Gerencia de Cr&eacute;ditos en coordinaci&oacute;n con la Gerencia de Cr&eacute;ditos en coordinaci&oacute;n con la Gerencia de Inform&aacute;tica, previa aprobaci&oacute;n de la Junta Administradora.
</span>

	<br>

<span  style="display: block; text-indent: 0em">
    <strong>PERSONAL MILITAR QUE TENGA VIVIENDA</strong>
</span>

	<br>

<span  style="display: block; text-indent: 3.0em">
	Aplicable a los afiliados que solicitan exoneraci&oacute;n del pago de la cuota mensual. Por haber adquirido vivienda propia por otros medios, lo que conlleva a la renuncia a cr&eacute;dito hipotecario por el IPSFA.
</span>

	<br>

<span  style="display: block; text-indent: 0em">
    <strong>PASE A RETIRO</strong>
</span>

	<br>

<span  style="display: block; text-indent: 3.0em">
	Cuando el afiliado cotizante pasa a retiro, una vez cumplidos los a&ntilde;os de servicio que establece la ley, se 
	suspende definitivamente la retenci&oacute;n de la cuota mensual sin derecho a indemnizaci&oacute;n y el derecho a cr&eacute;dito 
	hipotecario permanece vigente.
</span>

<br>

<strong>REQUISITOS PARA LA SUSPENSI&Oacute;N DE AUTOSEGURO DE VIVIENDA</strong>

<span  style="display: block; text-indent: 0em">
	Para el personal Militar que tenga o haya tenido Cr&eacute;dito Hipotecario:
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Carta dirigida al Gerente de Cr&eacute;dito, donde solicita que se le suspenda el descuento. (indicar dos (02) N&deg;
	de tel&eacute;fono). 
</span>

<!--<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Copia de la C&eacute;dula de Identidad, Carnet y &uacute;ltimo neto. 
</span>-->

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
	Copia del documento de propiedad de la vivienda o su defecto documento de hipoteca por pagar. 
</span>