</br>

<span style="text-align:center; text-indent: 0px;">
    <strong>HIPOTECARIO</strong>	
</span>

	<br>
    
<span  style="display: block; text-indent: 3.0em">
	Beneficio creado con la finalidad de contribuir y satisfacer la necesidad de vivienda principal para el mejoramiento de las condiciones de vida de la poblaci&oacute;n militar; el cual va dirigido al Personal Militar en Situación de Actividad, Reserva Activa y Sobrevivientes con derecho a pensión. 
</span>

	<br>

<strong>DESTINO APLICABLE AL OTORGAMIENTO DE UN CR&Eacute;DITO HIPOTECARIO</strong>

	<br><br>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Adquisici&oacute;n y Construcci&oacute;n (Debe estar iniciada la Construcci&oacute;n) de Vivienda Principal.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Remodelaci&oacute;n/Ampliaci&oacute;n y Liberaci&oacute;n de Vivienda Principal.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Construcci&oacute;n de Vivienda.
</span>

	<br>

<span style="text-align:center">
	<strong>EN TODOS LOS CASOS LOS TERRENOS DE DICHOS INMUEBLES DEBEN SER PROPIOS</strong>
</span>

</br>

<span  style="display: block; text-indent: 0em">
	<strong>Tasa de Inter&eacute;s y tiempo de pago (Para Adquisici&oacute;n y Construcci&oacute;n): </strong>
	La tasa de Inter&eacute;s es desde el 6% al 9% y el tiempo de pago es hasta 15 a&ntilde;os; con descuentos en el neto o planilla de pago, mensual y consecutivo.
</span>

</br>

<span  style="display: block; text-indent: 0em">
	<strong>Tasa de Inter&eacute;s y tiempo de pago (Para Remodelaci&oacute;n/Ampliaci&oacute;n y Liberaci&oacute;n): </strong>
	La tasa de Inter&eacute;s es desde el 6% al 9% y el tiempo de pago es hasta 10 a&ntilde;os; con descuentos en el neto o planilla de pago, mensual y consecutivo.	
</span>

</br>

<span  style="display: block; text-indent: 0em">
	<strong>En todos los casos se otorgaran los créditos con cuotas especiales a cargo del bono vacacional y del bono navideño, los cuáles tendrán una vigencia igual a la del crédito otorgado.</strong> 	
</span>

</br>

<span  style="display: block; text-indent: 0em">
	<strong>Montos a otorgar para el Cr&eacute;dito Hipotecario:</strong>
	Los montos de los Cr&eacute;ditos Hipotecarios se otorgar&aacute;n seg&uacute;n la capacidad de pago del Afiliado, lo cual se basa en el 35% del Neto a Cobrar. 
	<!--<a href="beneficios/documentos/credito/PlanillaDatos.pdf" target="_blank"><strong>[Descargar Planilla de Solicitud de Cr&eacute;dito]</strong></a>.-->
</span>

</br>

<span style="text-align:center">
	<strong>PASOS A SEGUIR PARA TRAMITAR EL CUPO DEL CR&Eacute;DITO HIPOTECARIO (ADQUISICI&Oacute;N Y/O CONSTRUCCI&Oacute;N DE VIVIENDA PRINCIPAL)</strong>
</span>

</br>

<span  style="display: block; text-indent: 0em">
	<strong>PRIMER PASO</strong>
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    El Afiliado deber&aacute; asistir a una Entrevista con el Analista de Cr&eacute;dito Hipotecario, en IPSFA, Edificio Sede 1er. Piso, Gerencia de Cr&eacute;dito; para realizar el c&aacute;lculo de la Capacidad de Pago para lo cual debe traer los siguientes requisitos:
</span>

<!--<span style="display: list-item; margin-left: 4em; text-indent: 0%;">
    &uacute;ltimo Neto o Planilla de Pago.
</span>-->

<span style="display: list-item; margin-left: 4em; text-indent: 0%;">
	Estado de Cuenta de Cobranzas.
</span>

<span style="display: list-item; margin-left: 4em; text-indent: 0%;">
	Estado de Cuenta de SISA.
</span>

<span style="display: list-item; margin-left: 4em; text-indent: 0%;">
	Planilla del Neto a Cobrar (Recibo de Pago). 
</span>

    </br>

<span  style="display: block; text-indent: 0em">
	<strong>SEGUNDO PASO</strong>
</span>

<span  style="display: block; text-indent: 3.0em">
    Al momento de ser efectuado el c&aacute;lculo se le indica al afiliado el monto que se le puede otorgar y si esta de acuerdo se procede a llenar el cupo de crédito hipotecario. 
</span>

</br>

<span  style="display: block; text-indent: 0em">
	<strong>TERCER PASO</strong>
</span>

<span  style="display: block; text-indent: 3.0em">
	Una vez Autorizado el Cupo para el Cr&eacute;dito Hipotecario se procede a la entrega de la Planilla y los requisitos correspondiente a cada caso. Al completar dicha planilla y tener los requisitos completos, consignar&aacute; el expediente en la Gerencia de Cr&eacute;dito, Departamento Cr&eacute;dito Hipotecario; donde se realizar&aacute; el Procedimiento Administrativo correspondiente.
</span>

</br>

<span  style="display: block; text-indent: 0em">
	<strong>CUARTO PASO</strong>
</span>

<span  style="display: block; text-indent: 3.0em">
	Despu&eacute;s de Aprobado el Cr&eacute;dito Hipotecario solicitado, el Afiliado deber&aacute;:
</span>

<span style="display: list-item; margin-left: 6em; text-indent: 0%;">
    Suscribir P&oacute;liza de Vida e Incendio con Seguros Horizonte.
</span>

<span style="display: list-item; margin-left: 6em; text-indent: 0%;">
    Pago de Gastos Administrativos (2% y 3% del monto Aprobado, dependiendo de la ubicaci&oacute;n del Inmueble).
</span>

<span style="display: list-item; margin-left: 6em; text-indent: 0%;">
    Pago de Gastos de Notar&iacute;a y Registro del documento de Constituci&oacute;n de Hipoteca.
</span>
