    </br>

<span style="text-align:center; text-indent: 0px;">
    <strong>VEH&Iacute;CULOS OTROS CONSECIONARIOS</strong>	
</span>

	<br>	

<span  style="display: block; text-indent: 3.0em">
	Dotar al personal Activo o Pensionado de los recursos para la adquisici&oacute;n de veh&iacute;culos con la finalidad de solventar la problem&aacute;tica de transporte. 
</span>

    </br>

<span  style="display: block; text-indent: 0em">
    <strong>RECAUDOS</strong>
</span>

	<br>

<span  style="display: block; text-indent: 3.0em">
	Ser Afiliado Militar Activo, Pensionado en situaci&oacute;n de Retiro y sobreviviente. Personal Empleado del IPSFA con un m&iacute;nimo de dos (2) a&ntilde;os de servicio. 
</span>


    </br>

<span  style="display: block; text-indent: 0em">
    <strong>LOS RECAUDOS QUE DEBE PRESENTAR SON:</strong>
</span>

	<br>

<span  style="display: block; text-indent: 0em">
    <b>Dirigido A: </b>Personal Militar, Retirado, Sobreviviente Y Civil (IPSFA).
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Solvencia de la Caja de Ahorros de su Componente, debidamente sellada y firmada.
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Los Tres (3) &uacute;ltimos Estados de Cuenta (Banca P&uacute;blica).
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Constancia de Actualizaci&oacute;n de datos de la Gerencia de Bienestar y Seguridad Social (PRIM). 
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Cheque Anulado.
</span>

    </br>

<span  style="display: block; text-indent: 0em">
    <strong>Fiador:</strong> (Solo para el personal militar activo con menos de 15 a&ntilde;os de servicio sobrevivientes, el mismo debe ser mayor o igual de grado que el solicitante con mas de 15 a&ntilde;os de servicio en situaci&oacute;n activa).
</span>


<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Una (1) Fotocopia de la C&eacute;dula de Identidad. Y Carnet por ambos lados (en la misma hoja y sin recortar)
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Tres (3) &uacute;ltimo estados de cuenta nomina (banco).
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Constancia de Actualizaci&oacute;n de datos de la Gerencia de Bienestar y Seguridad Social (PRIM). 
</span>

<span style="display: list-item; margin-left: 2em; text-indent: 0%;">
    Copia del &uacute;ltimo neto (mes en curso).
</span>

<span  style="display: block; text-indent: 0em">
	<strong>NOTA:</strong> Los recaudos deben ser consignados en una carpeta marr&oacute;n con gancho y separadores de lunes a viernes en horario de oficina en el departamento de veh&iacute;culo.  
</span>

<!--    </br>

<span  style="display: block; text-indent: 3.0em">	
    Para optar a este cr&eacute;dito, Usted deber&aacute; ingresar al "Sistema de Registro de Necesidad de Vivienda y Veh&iacute;culo", realizar su registro e imprimir constancia, la cual ser&aacute; requisito indispensable para gestionar su solicitud. Para ingresar al Sistema por favor haga: <strong><a href="http://www.ipsfa.gob.ve/web/web/registro_viv/index.php" target="_blank">[Descargar]</a></strong>
</span>-->

    </br>

<span  style="display: block; text-indent: 3.0em">		
		Al cr&eacute;dito aprobado se le recargara un inter&eacute;s por este concepto. Y deber&aacute; depositar el uno por ciento (1%) del monto a financiar por concepto de auto seguro.
</span>

    </br>

<span  style="display: block; text-indent: 0em">
    <strong>RECEPCI&Oacute;N DE LOS RECAUDOS</strong>
</span>

	<br>

<span  style="display: block; text-indent: 3.0em">	
	Todos los recaudos son recibidos por en el Dpto. de Cr&eacute;ditos para Veh&iacute;culos, adscrito a  la Gerencia de Cr&eacute;dito, Edif. Sede, PB, previa revisi&oacute;n de que la documentaci&oacute;n est&eacute; completa. 
</span>

    </br>

<span  style="display: block; text-indent: 0em">
	<strong>INFORMACI&Oacute;N:</strong> Se le recuerda a los Afiliados que han sido beneficiados con el programa de Veh&iacute;culos, que a&uacute;n sea deudor del IPSFA, deben mantener actualizada la p&oacute;liza de Seguro contra robo, incendio y p&eacute;rdida total, Auto Casco de cobertura amplia, Responsabilidad Civil de Veh&iacute;culos y accidentes personales.
</span>